"Enabled" = "已启用";
"none given" = "未给出";
"Name" = "名称";
"Group" = "组别";
"Unread articles" = "未读文章";
"Starred articles" = "已标星文章";
"Read articles" = "阅读文章";
"All articles" = "全部文章";
"Mode" = "模式";
"Analytics Enabled" = "分析已启用";
"Justify Article" = "整理文章版面";
"Badge" = "徽章";
